<?php
// Heading
$_['heading_title']     = 'Συμβάντα';

// Text
$_['text_success']      = 'Επιτυχία: Έχετε επεξεργαστεί τα συμβάντα!';
$_['text_list']         = 'Λίστα συμβάντων';
$_['text_event']        = 'Τα συμβάντα χρησιμοποιούνται από τις επεκτάσεις για να παρακάμψουν την προεπιλεγμένη λειτουργία του καταστήματος σας. Εάν έχετε θέματα μπορείτε να ενεργοποιήσετε / απενεργοποιήσετε τα συμβάντα εδώ.';

// Column
$_['column_code']       = 'Κωδικός Συμβάντος';
$_['column_trigger']    = 'Αιτία';
$_['column_action']     = 'Ενέργεια';
$_['column_status']     = 'Κατάσταση';
$_['column_date_added'] = 'Ημερομηνία Προσθήκης';
$_['column_action']     = 'Ενέργεια';

// Error
$_['error_permission']  = 'Προσοχή: Δεν έχετε άδεια να να τροποποιήσετε τις επεκτάσεις!';