<?php
// Heading
$_['heading_title']    = 'Αναφορά προβεβλημένων προϊόντων';

// Text
$_['text_list']        = 'Λίστα προβεβλημένων προϊόντων';
$_['text_success']     = 'Επιτυχία: Μηδενίσατε την αναφορά των προβεβλημένων προϊόντων!';

// Column
$_['column_name']      = 'Όνομα προϊόντος';
$_['column_model']     = 'Κωδικός προϊόντος';
$_['column_viewed']    = 'Προβλήθηκε';
$_['column_percent']   = 'Ποσοστό';

// Error
$_['error_permission'] = 'Ειδοποίηση: Δεν έχετε άδεια να μηδενίσετε την αναφορά προβεβλημένων προϊόντων!';
