<?php
// Heading
$_['heading_title']    = 'Backup / Επαναφορά';

// Text
$_['text_success']     = 'Επιτυχία: Έχετε εισάγει με επιτυχία τη βάση δεδομένων σας!';

// Entry
$_['entry_import']     = 'Εισαγωγή δεδομένων';
$_['entry_export']     = 'Εξαγωγή δεδομένων';

// Error
$_['error_permission'] = 'Ειδοποίηση: Δεν έχετε άδεια να επεξεργαστείτε τα backup/restore!';
$_['error_export']     = 'Ειδοποίηση: Πρέπει να επιλέξετε τουλάχιστον ένα table για εξαγωγή δεδομένων!';
$_['error_empty']      = 'Ειδοποίηση: Το αρχείο που ανεβάσατε ήταν κενό!';