<?php
// Heading
$_['heading_title']     = 'Μενού';

// Text
$_['text_success']      = 'Επιτυχία: Έχετε επεξεργαστεί τις διατάξεις!';
$_['text_list']         = 'Λίστα μενού';
$_['text_add']          = 'Προσθήκη μενού';
$_['text_edit']         = 'Επεξεργασία μενού';
$_['text_default']      = 'Προεπιλογή';
$_['text_link']         = 'Σύνδεσμος';
$_['text_module']       = 'Επεκτάσεις';

// Column
$_['column_name']       = 'Όνομασία μενού';
$_['column_store']      = 'Κατάστημα';
$_['column_type']       = 'Είδος';
$_['column_sort_order'] = 'Σειρά ταξινόμησης';
$_['column_status']     = 'Κατάσταση';
$_['column_action']     = 'Ενέργεια';

// Entry
$_['entry_name']        = 'Όνομασία μενού';
$_['entry_store']       = 'Κατάστημα';
$_['entry_type']        = 'Είδος';
$_['entry_sort_order']  = 'Σειρά ταξινόμησης';
$_['entry_module']      = 'Επεκτάσεις';
$_['entry_status']      = 'Κατάσταση';

// Error
$_['error_permission']  = 'Ειδοποίηση: Δεν έχετε άδεια να επεξεργαστείτε τις διατάξεις!';
$_['error_name']        = 'Όνομασία διάταξεις πρέπει να έχει από 3 έως 64 χαρακτήρες!';
$_['error_default']     = 'Ειδοποίηση: Δεν μπορεί να διαγραφεί η διάταξη καθώς έχει επιλεγεί ως προεπιλεγμένη διάταξη καταστήματος!';
$_['error_store']       = 'Ειδοποίηση: Δεν μπορεί να διαγραφεί η διάταξη καθώς έχει οριστεί στο %s κατάστημα!';