<?php
// Heading
$_['heading_title']    = 'Επεξεργαστής θέματος';

// Text
$_['text_success']     = 'Επιτυχία: Έχετε επεξεργαστεί τα θέματα';
$_['text_edit']        = 'Επεξεργασία θέματος';
$_['text_store']       = 'Επιλογή καταστήματος';
$_['text_template']    = 'Επιλογή θέματος';
$_['text_default']     = 'Προεπιλογή';
$_['text_warning']     = 'Ειδοποίηση: Η ασφάλεια μπορεί να τεθεί σε κίνδυνο με τη χρήση του επεξεργαστή θέματος!';
$_['text_access']      = 'Σιγουρευτείτε πως μόνο ο σωστός διαχειριστής / στες έχουν πρόσβαση σε αυτή τη σελίδα καθώς έχουν πρόσβαση στον κώδικα (source code).';
$_['text_permission']  = 'Μπορείτε να αλλάξετε τα δικαιώματα χρήστη <a href="%s" class="alert-link">εδώ</a>.';
$_['text_begin']       = 'Επιλέξτε αρχείο θέματος απο τα αριστερά για να ξεκινήσετε την επεξεργασία.';

// Error
$_['error_permission'] = 'Ειδοποίηση: Δεν έχετε άδεια να επεξεργαστείτε τον επεξεργαστή θέματος!';